// +----------------------------------------------------------------------
// | Bieber [ 美道网站内容管理框架 ]
// +----------------------------------------------------------------------
// | Copyright (c) 2015 http://www.gzxinbibo.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: arterli <912697590@qq.com>
// +----------------------------------------------------------------------
'use strict';

exports.__esModule = true;
exports.default = {
    "meta_title_admin": "HOME" //后台管理首页标题
};
//# sourceMappingURL=en.js.map